[
 {
  "id": 1,
  "name": "Deluxe Asat FULLERTON",
  "brand": "GyL",
  "price": 104533.2,
  "category": "guitar",
  "shortDesc": "G&L Fullerton Deluxe Asat Special MP Guitarra Eléctrica Turqoise",
  "longDesc": "El legado del legendario Leo Fender, G&L Guitars continúa produciendo instrumentos excepcionales en el siglo XXI, adhiriéndose estrechamente a la visión de su icónico fundador. Una piedra angular de su línea de guitarras eléctricas, la guitarra eléctrica Fullerton Deluxe ASAT Special es una guitarra estilo T fabricada en EE. UU. que abarca por completo el estilo vintage y la funcionalidad moderna en igual medida. La guitarra eléctrica G&L ASAT Special presenta un cuerpo de Swamp Ash, con su hermosa veta brillando en todo su esplendor. Sin embargo, esta elección de material no es solo por su valor estético, ya que Swamp Ash ofrece un sonido equilibrado con bajos cálidos, agudos nítidos y mucha resonancia natural. Su peso ligero es otra ventaja, haciendo de esta guitarra una opción perfecta para presentaciones en vivo.",
  "image": "01-FullertonTurqoise.jpg",
  "dispatch": false,
  "discount": 0.16,
  "lastVisited": false,
  "color": "Turqoise"
 },
 {
  "id": 2,
  "name": "GUITARRA ELÉCTRICA TRIBUTE LEGACY",
  "brand": "GyL",
  "price": 39756.12,
  "category": "guitar",
  "shortDesc": "GUITARRA ELÉCTRICA TRIBUTE LEGACY MP OLYMPIC WHITE G&L",
  "longDesc": "G&L sorprende con el lanzamiento de la Deluxe Legacy Limited Edition, en acabado Olympic White. La nueva Deluxe Legacy™ es uno de los modelos favoritos de los fans de G&L. Esta guitarra combina la finura de los modelos S-500 y Comanche, diseñados por Fender con las clásicas pastillas Alnico V. Si tu deseo es obtener un tono nítido y con definición, los modelos Legacy son tu opción segura para conseguirlo. Las G&L Legacy son las últimas guitarras creadas por Leo para ofrecerte todo lo que buscas en un instrumento. Una vez que toques una guitarra de esta la nueva serie G&L, nunca cambiaras de guitarra!",
  "image": "02-TributeLegacy.jpg",
  "dispatch": true,
  "discount": 0.14,
  "lastVisited": false,
  "color": "White"
 },
 {
  "id": 3,
  "name": "GUITARRA ELÉCTRICA CLASSIC BLUESBOY",
  "brand": "GyL",
  "price": 165871.62,
  "category": "guitar",
  "shortDesc": "GUITARRA ELÉCTRICA ASAT CLASIC BLUESBOY 90 SUNBURST SEMI HOLLOW R G&L",
  "longDesc": "Versión semi-hollow del modelo Bluesboy. Al igual que sus compañeras de cuerpo sólido, esta guitarra ofrece un emparejamiento equilibrado de una pastilla P90 G&L diseñada por Paul Gagon y un pickup de puente G&L Magnetic Field Design de una sola bobina diseñado por Leo Fender. Enmarcada en un puente clásico de acero en caja, la pastilla de puente MFD de una sola bobina ofrece un ataque nítido con armónicos complejos, mientras que las monturas de latón individuales ofrecen niveles modernos de refinamiento en el sonido y la afinación. En la posición de puente descubrirás toda la calidez que podrías pedir. Uniendo las dos pastillas encontrarás los límites de la versatilidad de esta guitarra. El cuerpo semi-hueco suaviza el ataque de rango de medios, acentuando los armónicos graves y agudos. La serie de guitarras eléctricas Tribute ASAT Classic Bluesboy Semi-Hollow sorprende por su precio asequible para todos los músicos. Una vez que llegue a tus manos una guitarra Tribute de G&L nunca mirarás hacia atrás.",
  "image": "03-ClassicBluesboy.jpg",
  "dispatch": true,
  "discount": 0.08,
  "lastVisited": false,
  "color": "Brown"
 },
 {
  "id": 4,
  "name": "BAJO ELÉCTRICO TOBY STANDARD IV",
  "brand": "Epiphone",
  "price": 204939.21,
  "category": "bass",
  "shortDesc": "BAJO ELÉCTRICO TOBY STANDARD IV ALPINE WHITE EPIPHONE",
  "longDesc": "Epiphone se enorgullece en presentar el bajo clásico que los bajistas han estado pidiendo, el Toby Standard IV. Con sus raíces en los diseños originales de Michael Tobias introducidos hace más de 10 años, el 'Toby' trajo la innovación real para los bajistas hambrientos por algo que refleja los estilos de tocar y las técnicas mas modernas. Y ahora, Epiphone y el equipo Tobias traen de vuelta a este diseño clásico, una vez más,para poner sonidos de corte de borde y diseños en las manos de todos los músicos. El Toby Standard IV, al igual que todos los instrumentos Epiphone, viene con la tranquilidad de saber que se obtiene de nuestra garantía limitada de por vida respaldado por el famoso servicio de atención al cliente 24/7/365 día Gibson Musical Instruments. Echa un vistazo a la audaz e innovadora Toby Standard IV hoy!",
  "image": "04-StandardIV.jpg",
  "dispatch": true,
  "discount": 0.07,
  "lastVisited": false,
  "color": "White"
 },
 {
  "id": 5,
  "name": "BAJO ELÉCTRICO DELUXE IV EBONY",
  "brand": "Epiphone",
  "price": 22575.62,
  "category": "bass",
  "shortDesc": "BAJO ELÉCTRICO TOBY DELUXE IV EBONY EPIPHONE",
  "longDesc": "Epiphone se enorgullece de reintroducir el bajo clásico que los bajistas han estado esperando, el Toby Deluxe IV. Con sus raíces en los diseños originales de Michael Tobias se introdujo hace más de 10 años, el 'Toby' trajo la innovación real para los bajistas modernos. Y ahora, Epiphone y el equipo Tobias traen de vuelta este diseño clásico, una vez más, para poner sonidos de corte mas agresivo en las manos de todos los músicos.",
  "image": "05-DeluxeIVEbony.jpg",
  "dispatch": true,
  "discount": 0.19,
  "lastVisited": false,
  "color": "Ebony"
 },
 {
  "id": 6,
  "name": "BAJO ELÉCTRICO EB-3 CHERRY",
  "brand": "Epiphone",
  "price": 207510.72,
  "category": "bass",
  "shortDesc": "BAJO ELÉCTRICO EB-3 BASS SG STYLE CHERRY EPIPHONE",
  "longDesc": "A principios de los años sesenta, la fábrica de Kalamazoo, donde se fabrican instrumentos de Epiphone y Gibson, decidió cesar la producción de la guitarra Les Paul. En su lugar vino un nuevo y radical diseño de guitarra que también influyó en los diseños de bajo de la fábrica de Kalamazoo. Con la Les Paul (temporalmente) fuera de escena, el SG se hizo cargo. Y por un tiempo durante esa época dorada de fabricación, el clásico bajo SG fue el único bajo eléctrico de la histórica fábrica. Pero el bajo EB 'SG' no fue en absoluto un fracaso. Rápidamente se convirtió en uno de los bajos más atractivos y distintivos del rock y músicos como Bill Wyman de The Rolling Stones, Jack Bruce de Cream y John Entwistle de The Who's hicieron historia en el rock con bajos al estilo SG. Ahora, Epiphone presenta el EB-3, una impresionante recreación de la maravilla vintage con todo el tono y la sensación del original sin la etiqueta de precio vintage y los problemas vintage. El Epiphone EB-3 viene con la garantía limitada de por vida de Epiphone y el servicio al cliente Gibson 24/7/365. Visite a su distribuidor autorizado de Epiphone hoy y descubra el sonido de una leyenda con el bajo EB-3. Parte del encanto del bajo EB-3 viene de su mástil de escala larga que agrega al gran sustain y al timbre del bajo. El cuerpo de caoba en forma de SG tiene un mástil de caoba a escala de 34 pulgadas que es un ajuste fácil no sólo para los bajistas sino también para los guitarristas que ocasionalmente se encargan del bajo en el estudio o en el escenario. El cuello SlimTaper™ tiene incrustaciones trapezoidales clásicas y una tuerca estándar de 1.65 pulgadas. El timbre del EB-3 tampoco ha cambiado con el famoso pickup Sidewinder humbucker de Epiphone en la posición del mástil y nuestro famoso mini-humbucker de NYT en la posición del puente, que complementa a la perfección el cuerpo de caoba de tono claro. El EB-3 cuenta con un interruptor de selección de pastilla de tres posiciones estilo retro para dar forma a la respuesta de frecuencia. En conjunto, el EB-3 le ofrece una amplia gama de tonos y colores que supera con creces casi todos los bajos disponibles para el músico que trabaja y se mantiene fácilmente en cualquier escenario. Como todos nuestros modelos de Epiphone, el EB-3 utiliza todo el hardware de níquel, un puente completamente ajustable, un control de respuesta de volumen, tono y frecuencia con potenciómetros de 500K O de tamaño completo, y clavijas premium de estilo clásico.",
  "image": "06-EB3Cherry.jpg",
  "dispatch": true,
  "discount": 0.07,
  "lastVisited": true,
  "color": "Red"
 },
 {
  "id": 7,
  "name": "TECLADO SA77",
  "brand": "CASIO",
  "price": 29829.34,
  "category": "keyboard",
  "shortDesc": "TECLADO DIGITAL SA77 CASIO",
  "longDesc": "Con sus 44 teclas, los modelos SA-76 y SA-77 ofrecen a los exploradores musicales todo lo necesario para tocar sus primeras melodías. 100 tonos, 50 ritmos y 10 canciones integradas garantizan la diversión al mismo tiempo que su sintetizador LSI y su polifonía de 8 voces se encargan de la calidad del sonido. La pantalla LC le ayuda a elegir y seleccionar las diferentes posibilidades musicales. A esto hay que añadir su novedoso botón de cambio: en el modelo SA-76 les permite variar fácilmente entre los modos piano y órgano, y en el SA-77 entre los de piano y sonido de órgano / armonio. Por lo demás, ambos miniteclados se distinguen por su colorido diseño: la carcasa inferior del SA-76 es de color naranja rojizo y la del SA-77 es gris. Tanto si elige colores alegres como si prefiere un tono gris más discreto, ambos modelos SA serán como un huracán de creatividad para la habitación de los más pequeños.",
  "image": "07-SA77.jpg",
  "dispatch": false,
  "discount": 0.1,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 8,
  "name": "TECLADO CT-S200WE CASIOTONE",
  "brand": "CASIO",
  "price": 90382.31,
  "category": "keyboard",
  "shortDesc": "TECLADO DIGITAL CT-S200WE CASIOTONE BLANCO CASIO",
  "longDesc": "Nueva gama de teclados Casiotone. Gracias a su diseño compacto, con una reducción de tamaño de aproximadamente un 30% respecto a la gama CTK, y a la alimentación a pilas opcional, los nuevos Casiotone ofrecen una flexibilidad total a la hora de crear música. Con un reducido peso de 3,3 kg, esta gama es muy fácil de transportar gracias a la práctica asa de transporte integrada en el diseño.El modo Dance Music permite a los usuarios de Casiotone reproducir partes de percusión, bajo y sintetizador para crear música Dance sin ningún esfuerzo. Las 12 diferentes Dance Music Voices añaden más toques creativos, ofreciendo una experiencia aún más completa. Los Casiotone CT-S200, CT-S300 y LK-S250 pueden además conectarse a la aplicación gratuita Chordana Play a través de un smartphone o tablet, ofreciendo a los usuarios una manera muy fácil de practicar o interpretar su música favorita.",
  "image": "08-CassioTone.jpg",
  "dispatch": true,
  "discount": 0.06,
  "lastVisited": true,
  "color": "White"
 },
 {
  "id": 9,
  "name": "TECLADO CTS1 CASIOTONE",
  "brand": "CASIO",
  "price": 172955.49,
  "category": "keyboard",
  "shortDesc": "TECLADO DIGITAL CTS1 CASIOTONE ROJO CASIO",
  "longDesc": "En 1980, el teclado digital Casiotone CT-201 original permitía a cualquiera hacer música, independientemente de su nivel de habilidad o presupuesto. Con el teclado digital CT-S1, su sucesor espiritual, hemos elevado nuestro propio listón. El teclado digital Casiotone CT-S1 es un teclado ultraportátil, elegante y de excelente sonido diseñado para que cualquiera pueda disfrutar tocando. Su increíble calidad de sonido lo convierte en un compañero musical ideal tanto para principiantes como para teclistas experimentados, y su diseño elegante y portátil hace que sea divertido tocar en cualquier momento y en cualquier lugar.",
  "image": "09-CTS1.jpg",
  "dispatch": true,
  "discount": 0.02,
  "lastVisited": false,
  "color": "Red"
 },
 {
  "id": 10,
  "name": "GUITARRA FA 125CE DREADNOUGHT",
  "brand": "Fender",
  "price": 46059.61,
  "category": "guitar",
  "shortDesc": "GUITARRA ACÚSTICA FA 125CE DREADNOUGHT NEGRA FENDER",
  "longDesc": "La guitarra FA-125CE de un solo corte combina el tono y el estilo de Fender con la electrónica de Fishman® para una guitarra hecha para subir al escenario. La construcción laminada de calidad con un moderno cabezal Fender 3+3 y un puente Viking crean un instrumento de gran sonido que es fácil de tocar. Los principiantes y los músicos en desarrollo apreciarán el mástil de nato que da a la guitarra un tono vivo y una sensación suave y fácil de tocar.",
  "image": "10-FenderFA125.jpg",
  "dispatch": false,
  "discount": 0.03,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 11,
  "name": "BATERÍA FT900BBK 5PCS",
  "brand": "Memphis",
  "price": 181625.9,
  "category": "drums",
  "shortDesc": "BATERÍA ACÚSTICA FT900BBK 5PCS NEGRA MEMPHIS",
  "longDesc": "Introdúcete al mundo de la percusión con este estupendo kit de batería de Memphis, trae todo lo básico para que puedas empezar a tocar con un producto de calidad sin gastarte una gran cantidad de dinero. No esperes más y ven a Nueva Era por tu primer kit de batería. Te esperamos.",
  "image": "11-FT900.jpg",
  "dispatch": true,
  "discount": 0.05,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 12,
  "name": "BATERÍA ACÚSTICA CL50RS COFFEE TAMA",
  "brand": "TAMA",
  "price": 216777.59,
  "category": "drums",
  "shortDesc": "BATERÍA ACÚSTICA CL50RS COFFEE TAMA",
  "longDesc": "Durante más de cuarenta años, la gama Superstar ha sido sinónimo de diseño innovador y mano de obra ejemplar. La siguiente entrega de esta serie continúa esta tradición, pero a un precio más bajo. Los cuerpos más delgados están hechos de arce 100% y el sistema Star-Mount se utiliza para suspender los volúmenes. Por supuesto, las placas de identificación en forma de T no podían faltar. Cualquiera que aprecie la tradición pero con un toque moderno apreciará este hermoso instrumento.",
  "image": "12-CL50RS.jpg",
  "dispatch": true,
  "discount": 0.15,
  "lastVisited": false,
  "color": "Coffee"
 },
 {
  "id": 13,
  "name": "FLAUTA TRAVERSA FL306SE",
  "brand": "Bressant",
  "price": 14645.7,
  "category": "flute",
  "shortDesc": "FLAUTA TRAVERSA FL306SE EN MI BRESSANT",
  "longDesc": "Las Flautas Traversas están diseñadas para estudiantes que inician sus estudios musicales. Dada la fiabilidad que ofrece Bressant hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Fabricado con materiales de alta calidad. No dejes pasar esta oportunidad que te ofrece Nueva Era y aprender a tocar este fantástico instrumento de viento Bressant. ",
  "image": "13-FL306SE.jpg",
  "dispatch": true,
  "discount": 0.16,
  "lastVisited": false,
  "color": "Silver"
 },
 {
  "id": 14,
  "name": "FLAUTA FL250",
  "brand": "J Michael",
  "price": 218492.57,
  "category": "flute",
  "shortDesc": "FLAUTA TRAVERSA J. MICHAEL FL250",
  "longDesc": "La FL250 es una flauta travesera de iniciacion tanto para adultos como para niños. Si usted quiere comprar una flauta economica para empezar sus estudios elementales o los de sus hijos en escuela o banda de musica, J.Michael es la mas recomendada por los profesores. Es una flauta que ofreece un buen precio de oferta dentro de los instrumentos musicales asequible al bolsillo de los padres. Su estuche rigido lo protege de cualquier golpe. Incorpora como caracteristicas principales platos cerrados y desalineados.",
  "image": "14-FL250.jpg",
  "dispatch": true,
  "discount": 0.06,
  "lastVisited": false,
  "color": "Silver"
 },
 {
  "id": 15,
  "name": "AIRBOARD CARBON",
  "brand": "HOHNER",
  "price": 192934.78,
  "category": "melodic",
  "shortDesc": "MELÓDICA AIRBOARD CARBON 32 TECLAS ROJA HOHNER",
  "longDesc": "Nuevo acabado Carbon Design Red. La AirBoard Carbon es una melódica diseñada para una nueva generación de músicos gracias a su increíble look, case acolchado y boquilla rediseñada con sistema BlowFlow. Además, HOHNER cuenta con la AirBoardapp para iPhone y Android, la cual consiste en una versión virtual del instrumento para tablets y smartphones. 32 notas, estuche incluido.",
  "image": "15-AIRBOARD.jpg",
  "dispatch": false,
  "discount": 0.08,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 16,
  "name": " CL125 BRESSANT",
  "brand": "Bressant",
  "price": 179383.8,
  "category": "clarinet",
  "shortDesc": "CLARINETE CL125 CLARINETE BLANCO BRESSANT",
  "longDesc": "Estos clarinetes están diseñados para estudiantes que inician sus estudios musicales. Dada la fiabilidad que ofrece Bressant en su funcionamiento hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Fabricado con materiales de alta calidad. No dejes pasar esta oportunidad que te ofrece Nueva Era y adquiere un clarinete Bressant a un precio inigualable y fabricada con los mejores materiales del mercado.",
  "image": "16-CL125.jpg",
  "dispatch": true,
  "discount": 0.08,
  "lastVisited": false,
  "color": "White"
 },
 {
  "id": 17,
  "name": "CL10 EBONITE",
  "brand": "ASHTON",
  "price": 210948.01,
  "category": "clarinet",
  "shortDesc": "CLARINETE CL10 SI B EBONITE CON ESTUCHE ASHTON",
  "longDesc": "Estupendo clarinete en Si de Ebonite con estuche, especial para iniciación, aunque con un muy buen sonido. En Nueva Era encontrarás el instrumento de viento que necesitas.",
  "image": "17-CL10EBONITE.jpg",
  "dispatch": false,
  "discount": 0.02,
  "lastVisited": false,
  "color": "Ebony"
 },
 {
  "id": 18,
  "name": "ALTO AS220S",
  "brand": "Bressant",
  "price": 194075.73,
  "category": "saxophone",
  "shortDesc": "SAXOFÓN ALTO AS220S PLATEADO BRESSANT",
  "longDesc": "Los saxofones de la marca Bressant han sido diseñados expresamente para estudiantes que están cursando estudios musicales de grado profesional para convertirse, pasado un tiempo, en músicos profesionales.  Dada la fiabilidad que ofrece Bressant, los saxofones que fabrica la marca hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Una de las características que más gustan de los saxofones Bressant es, sin ninguna duda, que la fabricación se realiza únicamente con materiales de alta calidad, lo que proporciona fiabilidad y durabilidad en el instrumento. ",
  "image": "18-AS220S.jpg",
  "dispatch": true,
  "discount": 0.04,
  "lastVisited": false,
  "color": "Silver"
 },
 {
  "id": 19,
  "name": "TENOR TS820Z",
  "brand": "Bressant",
  "price": 205745.73,
  "category": "saxophone",
  "shortDesc": "SAXOFÓN TENOR TS820Z LACADO CAFÉ BRESSANT",
  "longDesc": "Los saxofones de la marca Bressant han sido diseñados expresamente para estudiantes que están cursando estudios musicales de grado profesional para convertirse, pasado un tiempo, en músicos profesionales.  Dada la fiabilidad que ofrece Bressant, los saxofones que fabrica la marca hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Una de las características que más gustan de los saxofones Bressant es, sin ninguna duda, que la fabricación se realiza únicamente con materiales de alta calidad, lo que proporciona fiabilidad y durabilidad en el instrumento. ",
  "image": "19-TS820Z.jpg",
  "dispatch": false,
  "discount": 0.1,
  "lastVisited": false,
  "color": "Coffee"
 },
 {
  "id": 20,
  "name": "CROMÁTICA CX12",
  "brand": "HOHNER",
  "price": 154186.66,
  "category": "harmonica",
  "shortDesc": "ARMÓNICA CROMÁTICA CX12 7545T/48C HOHNER",
  "longDesc": "Tenor, afinación en C. 48 VOCES CON CAMBIO. Las líneas elegantes de la CX-12 son únicas. Estanqueidad excepcional que garantiza un volumen, dinámica y respuesta increíbles. La técnica y elementos alta gama utilizados para la fabricación de este revolucionario diseño hace que el resultado sea impresionante, y si pones a tus labios en ella te darás cuenta por qué. Con su elegante aspecto y la elegante simplicidad de su construcción, la CX12 Black dio la vuelta a muchas cabezas cuando fue introducida en 1992. Poco después ganó el Premio de Diseño de la Industria Alemana, que fue definitivamente el primero para un instrumento de armónica en los tiempos modernos. Su sonido potente y distintivo y su respuesta rápida y sencilla lo hacen ideal para el aficionado ambicioso o el profesional contemporáneo que busca una armónica cromática moderna y fácil de mantener en estilos como el rock, el pop y el jazz.",
  "image": "20-HOHNERCX12LC.jpg",
  "dispatch": true,
  "discount": 0.07,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 21,
  "name": "MIDNIGHT BLUES C",
  "brand": "Fender",
  "price": 56007.5,
  "category": "harmonica",
  "shortDesc": "ARMÓNICA MIDNIGHT BLUES EN C FENDER",
  "longDesc": "La armónica diatónica de 10 orificios Midnight Blues ofrece un tono brillante y atrevido y una calidad profesional sin concesiones. Con lengüetas remachadas en bronce fosforoso y peines ABS ecológicos, la armónica Midnight Blues de Fender es una opción confiable para los artistas de cualquier escenario. También cuenta con una cubierta azul oscuro de edición limitada para complementar su forma tradicional, con la confiabilidad duradera de cualquier instrumento Fender genuino.",
  "image": "21-MIDNIGHT.jpg",
  "dispatch": false,
  "discount": 0.04,
  "lastVisited": true,
  "color": "Teal"
 },
 {
  "id": 22,
  "name": "TENOR TT811L AMADEUS",
  "brand": "AMADEUS",
  "price": 193729.79,
  "category": "trombone",
  "shortDesc": "TROMBÓN TENOR TT811L LACADO TUBO ANCHO SIB AMADEUS",
  "longDesc": "Este trombón está diseñado para personas que inician sus estudios musicales. Dada la fiabilidad que ofrece Amadeus hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Fabricado con materiales de alta calidad, no dejes pasar esta oportunidad que te ofrece Nueva Era. Adquiere tu trombón Amadeus a un precio increíble. ",
  "image": "22-TT811L.jpg",
  "dispatch": false,
  "discount": 0.12,
  "lastVisited": true,
  "color": "Golden"
 },
 {
  "id": 23,
  "name": "Oqan OTR-450",
  "brand": "Oqan",
  "price": 33770.71,
  "category": "trumpet",
  "shortDesc": "Oqan OTR-450 En Si Bemol Trompeta",
  "longDesc": "TROMPETA Trompeta en Sib. Tubería ML. Campana: latón dorado. Tudel: latón dorado. Latón dorado exterior para bombas. Pistones: acero inoxidable. Pilar de refuerzo para bomba principal. Anillo ajustable en tercera bomba. Anillo para pulgar en la primera bomba. 2 llaves de desagüe. Acabado lacado. Accesorios incluidos: boquilla estándar 7C, kit de limpieza, aceite para pistones y estuche de ABS con bolsillo y correas",
  "image": "23-OTR450.jpg",
  "dispatch": false,
  "discount": 0.08,
  "lastVisited": false,
  "color": "Golden"
 },
 {
  "id": 24,
  "name": "OB500N ABS ÉBANO",
  "brand": "Bressant",
  "price": 120770.84,
  "category": "oboe",
  "shortDesc": "OBOE OB500N ABS ÉBANO BRESSANT",
  "longDesc": "Los oboes están diseñados para estudiantes que inician sus estudios musicales. Dada la fiabilidad que ofrece Bressant en su funcionamiento hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Fabricado con materiales de alta calidad. No dejes pasar esta oportunidad que te ofrece Nueva Era y adquiere un oboe Bressant a un precio inigualable y fabricada con los mejores materiales del mercado.",
  "image": "24-OB500N.jpg",
  "dispatch": true,
  "discount": 0.18,
  "lastVisited": true,
  "color": "Ebony"
 },
 {
  "id": 25,
  "name": "TP210 JUPITER",
  "brand": "Jupiter",
  "price": 53377.39,
  "category": "french horn",
  "shortDesc": "TROMPA TP210 SI BEMOL DORADA JUPITER",
  "longDesc": "Las trompas de Jupiter están diseñadas tanto para estudiantes que inician sus estudios musicales, como para estudiantes intermedios. Dada la fiabilidad que ofrece Bressant hacen que este instrumento sea recomendado por numerosos profesionales a sus alumnos. Fabricado con materiales de alta calidad-Gama estudio. No dejes pasar esta oportunidad que te ofrece Jupiter, y pásate por tu tienda de Nueva Era para tener la trompa Jupiter al mejor precio. ",
  "image": "25-TP210.jpg",
  "dispatch": true,
  "discount": 0.07,
  "lastVisited": false,
  "color": "Golden"
 },
 {
  "id": 26,
  "name": "YSV104 YAMAHA",
  "brand": "YAMAHA",
  "price": 202881.02,
  "category": "violin",
  "shortDesc": "VIOLÍN ELÉCTRICO YSV104 MARRÓN YAMAHA",
  "longDesc": "Violín eléctrico YSV104 de color marrón. Emplea el sistema Yamaha SRT Powered que ha sido un éxito en los modelos de guitarra silenciosa. Aunque el violín silencioso de cuerpo sólido no tiene una cámara resonante, SRT Powered simula la respuesta natural, la resonancia corporal y el sonido que el jugador experimentaría con un instrumento acústico. Puente, reposa la barbilla, cordal, cuello y otras partes que afectan la postura y la sensación de tocar están en las mismas posiciones que en un violín acústico y marco diseñado para permitir la fijación de soportes de hombro tipo puente estándar. Además de un conector para auriculares y auriculares suministrados para la práctica privada, el violín YSV104 tiene un conector AUX IN que se puede conectar directamente a un reproductor de audio externo u otra fuente para la práctica de juego.",
  "image": "26-YSV104.jpg",
  "dispatch": true,
  "discount": 0.05,
  "lastVisited": true,
  "color": "Black"
 },
 {
  "id": 27,
  "name": "SVD2044 HUBERT",
  "brand": "Hubert",
  "price": 65849.53,
  "category": "violin",
  "shortDesc": "VIOLÍN SVD2044 4/4 MADERA SÓLIDA HUBERT",
  "longDesc": "Los  violines Hubert son perfectos para los estudiantes y aquellos que desean iniciarse en el mundo de los violines sin tener que hacer una inversión inicial demasiado grande. Son instrumentos con una gran relación calidad/precio, incluyendo arco, resina y estuche con todo lo necesario para empezar en este mundo. Nota: Nuestros violines se envían con el puente desmontado para evitar daños durante el transporte.",
  "image": "27-SVD2044.jpg",
  "dispatch": true,
  "discount": 0.16,
  "lastVisited": true,
  "color": "Brown"
 },
 {
  "id": 28,
  "name": "Carlo Giordano VL1 Viola 15 pulgadas",
  "brand": "Carlo Giordano",
  "price": 37956.29,
  "category": "viola",
  "shortDesc": "Carlo Giordano VL1 Viola 15 pulgadas",
  "longDesc": "Viola de estudio de 15 pulgadas, totalmente maciza con tapa de abeto, contorno y fondo de arce. Completa, con arco y estuche, con cabado envejecido satinado. Nota: Nuestros violines y biolas se envían con el puente desmontado para evitar daños durante el transporte.",
  "image": "28-VL1.jpg",
  "dispatch": true,
  "discount": 0.3,
  "lastVisited": false,
  "color": "Brown"
 },
 {
  "id": 29,
  "name": "VIOLONCELLO SUITE 4/4 FIDELIO ",
  "brand": "FIDELO",
  "price": 82014.51,
  "category": "violoncello",
  "shortDesc": "VIOLONCELLO SUITE 4/4 FIDELIO ",
  "longDesc": "Violonchelo de estudio medio Fidelio, para iníciarse en la práctica de un instrumento tan sofisticado como hermoso a la hora de sonar. Tamaño normal para todas las edades (4/4).",
  "image": "29-FIDELIO.jpg",
  "dispatch": true,
  "discount": 0.14,
  "lastVisited": false,
  "color": "Brown"
 },
 {
  "id": 30,
  "name": "CONTRABAJO ALFRED S60 1/2 HOFNER",
  "brand": "HOFNER",
  "price": 58054.99,
  "category": "double bass",
  "shortDesc": "CONTRABAJO ALFRED S60 1/2 HOFNER",
  "longDesc": "Si tu pasión es el contrabajo y te encanta tocarlo, no lo dudes más y pásate por tu tienda Nueva Era a conocer, en primera persona, los nuevos contrabajos de la marca Hofner. Realizados con los mejores materiales del mercado para encontrar el sonido único de la marca, sus acabados no te van a dejar indiferente y te harán, con toda seguridad, seguir enamorándote de este instrumento. Ven a Nueva Era a conocer la nueva serie de contrabajos de Hofner.",
  "image": "30-ALFRED.jpg",
  "dispatch": false,
  "discount": 0.09,
  "lastVisited": false,
  "color": "Brown"
 },
 {
  "id": 31,
  "name": "MP840 QUIK LOK",
  "brand": "QUIK LOK",
  "price": 13298.14,
  "category": "accesory",
  "shortDesc": "CLIP DE MICRÓFONO MP840 QUIK LOK",
  "longDesc": "Equipa tu micrófono con los mejores accesorios de la marca Quik Lok al mejor precio. Soporte de micrófono deslizable cónico grande de goma dura para micrófonos inalámbricos.",
  "image": "31-MP840.jpg",
  "dispatch": true,
  "discount": 0.11,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 32,
  "name": "FUNDA ATRIL SMSB-6500 CON ASA ON STAGE",
  "brand": "On Stage",
  "price": 33095.3,
  "category": "accesory",
  "shortDesc": "FUNDA ATRIL SMSB-6500 CON ASA ON STAGE",
  "longDesc": "Fabricada en lona negra, con asa y correa hombrera. Puede alojar la mayoría de modelos de atriles plegables, incluyendo todos los de las series SM7122 y SM7222. ",
  "image": "32-SMSB.jpg",
  "dispatch": true,
  "discount": 0.13,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 33,
  "name": "Rockstand RS10010B",
  "brand": "Rockstand",
  "price": 192301.86,
  "category": "accesory",
  "shortDesc": "Rockstand RS10010B Atril De Partituras",
  "longDesc": " Atril negro ajustable de 50-125cm, completamente plegable, incluye funda.",
  "image": "33-Rockstand.jpg",
  "dispatch": true,
  "discount": 0.18,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 34,
  "name": "FFL05BK FLANGER ",
  "brand": "Flanger",
  "price": 147589.8,
  "category": "accesory",
  "shortDesc": "ATRIL DE PARTITURAS NEGRO FFL05BK FLANGER ",
  "longDesc": "Atril plegable Flanger, ajustable en altura y posición para colocación fácil y óptima. Fabricados en aluminio, resistentes y ligeros, para facilitar su transporte y la duración del atril.",
  "image": "34-FFL0.jpg",
  "dispatch": false,
  "discount": 0.15,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 35,
  "name": "YAMAHA AG03",
  "brand": "Yamaha",
  "price": 81014.86,
  "category": "audio production",
  "shortDesc": "YAMAHA AG03 INTERFACE",
  "longDesc": "USB 2.0 Audiointerface y Mixer, 24-bit / 192 kHz, con entrada para Micrófono, línea de entrada XLR/ TR Combo, tres líneas de entrada de 1/4. Entrada conmutable a Hi-Z, 2 salidas de línea de 1/4, 2 salidas de línea RCA, auriculares estéreo y salida de 1/4 TRS. Pedal-Input, Auriculares-Conexión 2x 1/8 pulgadas, TRS Mini-Jack (auriculares y micrófono), AUX-Input 1/8 pulgadas TRS estéreo, USB-Conexión, + 48V Phantom Power, Pad-Switch, DSP-Efectos en Canal 1: Compresor / EQ y SPX Reverb, 60mm Fader, FX Bypass (interruptor de pedal opcional), el iPad es compatible con la cámara opcional Kit de conexión (no incluido), alimentado por bus USB (5V, 500mA), incl Steinberg Cubase AI. Dimensiones: 129 x 63 x 202 mm. Peso: 0,8 kg",
  "image": "35-AG03.jpg",
  "dispatch": true,
  "discount": 0.15,
  "lastVisited": false,
  "color": "Grey"
 },
 {
  "id": 36,
  "name": "DM300 LEEM",
  "brand": "Leem",
  "price": 116311.45,
  "category": "microphone",
  "shortDesc": "MICRÓFONO DINÁMICO DM300 LEEM",
  "longDesc": "Si buscas un micrófono dinámico con una relación calidad precio excepcional, sin duda debes elegir este micrófono Leem DM300. Fabricado para ofrecer solución en casi todo momento, este micrófono dinámico te sorprenderá por su calidad de sonido. ",
  "image": "36-DM300.jpg",
  "dispatch": true,
  "discount": 0.04,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 37,
  "name": "P3S AKG",
  "brand": false,
  "price": 138081.68,
  "category": false,
  "shortDesc": "MICRÓFONO DINÁMICO P3S AKG",
  "longDesc": "El micrófono dinámico P3S es especialmente adecuado para coros, instrumentos de viento y muchas otras aplicaciones en vivo. Inusualmente robusto con carcasa metálica y cabeza con rejilla, el micrófono P3S posee un interruptor de encendido/apagado sin crujidos. No pierdas esta oportunidad y hazte con el tuyo.",
  "image": "37-P3S.jpg",
  "dispatch": false,
  "discount": 0.05,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 38,
  "name": "CM400 VONYX",
  "brand": "VONYX",
  "price": 91609.64,
  "category": "microphone",
  "shortDesc": "MICRÓFONO DE ESTUDIO DE CONDENSADOR CM400 NEGRO VONYX",
  "longDesc": "Micrófono de diafragma de condensador de alta calidad que recoge gran abanico de frecuencias. Está diseñado tanto para aplicación vocal como para instrumentos. Este micrófono está acabado en una carcasa elegante de color negro/oro. Su bajo nivel de distorsión permite una reproducción de sonido fantástica. Micrófono perfecto para estudios, directo y postproducción.",
  "image": "38-CM400.jpg",
  "dispatch": false,
  "discount": 0.19,
  "lastVisited": false,
  "color": "Golden"
 },
 {
  "id": 39,
  "name": "KM1UGS KURZWEIL",
  "brand": "KURZWEIL",
  "price": 186836.14,
  "category": "microphone",
  "shortDesc": "MICRÓFONO CONDENSADOR PLATEADO KM1UGS KURZWEIL",
  "longDesc": "Micrófono USB de Kurzweil cardioide con entrada para auricular, botón de MUTE, control de ganancia, control independiente del volumen del auricular y cápsula plateada. Un micrófono bien completo. No dejes pasar esta oportunidad y ven a Musicópolix a por esta maravilla.",
  "image": "39-KM1UGS.jpg",
  "dispatch": false,
  "discount": 0.03,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 40,
  "name": "MICRÓFONO PROFESIONAL UBER MULTIPATRON USB M-AUDIO",
  "brand": "UBER",
  "price": 23058.07,
  "category": "microphone",
  "shortDesc": "MICRÓFONO PROFESIONAL UBER MULTIPATRON USB M-AUDIO",
  "longDesc": "Uber Mic es la configuración perfecta para todas sus necesidades de grabación, ya sea grabando instrumentos acústicos y voces, capturando un audio cristalino para podcasts y retransmisiones, o simplemente llevando su experiencia  al siguiente nivel. Uber Mic lo hace todo: ¡comienza a grabar, transmitir y transmitir ahora!. La grabación cristalina exige las herramientas adecuadas para el trabajo. El Uber Mic de M-Audio presenta un micrófono de condensador de 3 cápsulas de diafragma grande, perfecto para aplicaciones de podcasting o para capturar audio de alta calidad de vocalistas, instrumentos, percusión y guitarras. Con una selección de cuatro patrones polares que incluyen cardioide, omnidireccional, figure-8 y estéreo de punto único, Uber Mic está preparado para prácticamente cualquier escenario de grabación.",
  "image": "40-MULTIPATRON.jpg",
  "dispatch": true,
  "discount": 0.1,
  "lastVisited": true,
  "color": "Black"
 },
 {
  "id": 41,
  "name": "Pathfinder 10W 1X6,5",
  "brand": "VOX",
  "price": 228747.89,
  "category": "amplifier",
  "shortDesc": "Vox Pathfinder Amplif Guitarra 10. 10W 1X6,5",
  "longDesc": "Amplificador Vox Pathfinder 10 Con la clásica imagen de sus hermanos mayores, el nuevo Pathfinder de 10W representa todo el caracter Vox en un combo con un sonido realmente compacto. Al igual que otros amplificadores de la familia Vox viste la rejilla con formas de diamante, con el embellecedor dorado o los botones “chicken head”. Este combo de 10W impulsado a través de un altavoz de 6.5 pulgadas es perfecto para practicar en casa a bajos volúmenes, grabaciones domésticas o para llevártelo a cualquier lugar por su liviano peso. Cuenta con un switch de selección de canal para elegir sonidos limpios o saturados.Además incorpora entrada de auriculares para que puedas practicar sin molestar a los vecinos ya que al introducir el jack muteará el altavoz, y salida de línea para que puedas grabar directamente al ordenador sin necesidad de microfonía. El resto de controles se reparten en un control de Gain, Treble y Bass para controlar la EQ y un pote de Volumen.",
  "image": "41-Pathfinder.jpg",
  "dispatch": true,
  "discount": 0.09,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 42,
  "name": "KATANA-MINI BOSS",
  "brand": "BOSS",
  "price": 228390.07,
  "category": "amplifier",
  "shortDesc": "MINI AMPLIFICADOR KATANA-MINI BOSS",
  "longDesc": "El Katana-Mini hace que el tono serio del Katana sea accesible en un pequeño amplificador que funciona con baterías. Con una calidad de sonido que supera ampliamente a otros amplificadores de su clase, esta miniatura cuenta con un auténtico circuito de ganancia analógica multietapa para un sonido grande y expresivo, además de un ecualizador analógico tradicional. Ultra-compacto y preparado para ir de un sitio a otro, el Katana-Mini ofrece un tono de Katana inspirador donde quiera que estés.",
  "image": "42-KATANA.jpg",
  "dispatch": false,
  "discount": 0.04,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 43,
  "name": "AMPLIFICADOR DE GUITARRA JVM210C MARSHALL",
  "brand": "Marshall",
  "price": 166847.33,
  "category": "amplifier",
  "shortDesc": "AMPLIFICADOR DE GUITARRA JVM210C MARSHALL",
  "longDesc": "Si buscas todo el clásico de Marshall con las características ms novedosas y modernas en cuanto a circuitería, sonido y construcción, sin duda los JVM son tu modelo a seguir. Amplificador combo All Tube de 100W. Dos canales independientes con tres modos reconfigurables que te transportarán desde el sonido característico de los Plexi/JTM45 hasta los actuales High Gain pasando por el legendario JCM800. Equipado con la misma tecnología que el JVM410C, dispone de dos Reverbs de estudio, EQ y Control de volumen independiente por canal y 2 Control Master conmutable. Envío de efectos. Pedal de 4 pulsadores. Altavoz 12” Vintage 30 & Heritage.",
  "image": "43-JVM210C.jpg",
  "dispatch": false,
  "discount": 0.16,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 44,
  "name": "CR60C ORANGE",
  "brand": "Orange",
  "price": 51439.02,
  "category": "amplifier",
  "shortDesc": "AMPLIFICADOR GUITARRA CR60C ORANGE",
  "longDesc": "El Amplificador Orange Crush Pro CR60C  es un clásico combo de dos canales, con una potencia de 60W y un cono de 12 pulgadas. Combina portabilidad, una amplia variedad tonal de alta gama y un diseño ideal para conciertos en pequeñas salas. Con los mismos controladores y bancos que la serie Terror o TH, mezcla una serie de características muy versátiles. Es sin duda alguna, todo un orgullo para Orange.",
  "image": "44-CR60C.jpg",
  "dispatch": false,
  "discount": 0.05,
  "lastVisited": false,
  "color": "Orange"
 },
 {
  "id": 45,
  "name": "VT20X VOX",
  "brand": "VOX",
  "price": 141312.27,
  "category": "amplifier",
  "shortDesc": "AMPLIFICADOR PARA GUITARRA VT20X VOX",
  "longDesc": "El nuevo Vox VT20X destaca por su nuevo motor de modelado que proporciona una mejora sustancial de sonidos respecto a su antecesor. Mediante el empleo de un nuevo procesado que Vox denomina VET (Virtual Element Technology), el cual está basado en el análisis de componentes y circuitos de amplificación, los amplificadores VTX son capaces de reproducir con más fidelidad y realismo que nunca los amplificadores que emulan. Como es habitual en la serie Valvetronix desde sus inicios también emplean una válvula de previo 12AX7/ECC83. Este diseño del circuito de previo incorpora circuitos análogicos para lograr las sutilezas y matices tonales distintivas en los amplificadores de válvulas. Adicionalmente a este circuito inteligente, los VTX cuentan con un mueble con diseño hermético para lograr la máxima resonancia. Y como novedad importante, cuenta con la posibilidad de edición del software para personalizar al máximo tanto sus amplificadores como los efectos y crear los tuyos propios.",
  "image": "45-VT20X.jpg",
  "dispatch": false,
  "discount": 0.08,
  "lastVisited": false,
  "color": "Black"
 },
 {
  "id": 46,
  "name": "MUSTANG BULLET IMPERIAL",
  "brand": "Squier",
  "price": 203312.27,
  "category": "guitar",
  "shortDesc": "GUITARRA ELÉCTRICA MUSTANG BULLET IMPERIAL BLUE SQUIER",
  "longDesc": "Perfecto para el sonido estridente de la música indie, el Bullet Mustang HH es simplemente divertido de tocar. Accionado por un par de pastillas de humbucker de sonido gigante, tiene un cómodo mástil en forma de 'C' con un moderno diapasón de 12 pulgadas de radio y un moderno puente de cola dura de seis monturas. Una potencia tonal que golpea muy por encima de su peso, el Bullet Mustang HH es el instrumento ideal para potenciar su próximo golpe.",
  "image": "46-Imperial.jpg",
  "dispatch": false,
  "discount": 0.13,
  "lastVisited": false,
  "color": "Blue"
 },
 {
  "id": 47,
  "name": "BULLET SSS SPARKLE SQUIER",
  "brand": "Squier",
  "price": 178312.27,
  "category": "guitar",
  "shortDesc": "GUITARRA ELÉCTRICA BULLET SSS SPARKLE RED SQUIER",
  "longDesc": "La Limited-Edition Bullet Strat es una guitarra simple, asequible y práctica diseñada para principiantes. Una elección perfecta para una primera guitarra sin importar quién eres o qué estilo de música quieres aprender. Con las características clásicas que hicieron de la Stratocaster una de las guitarras favoritas del mundo, la Bullet Strat es una gran introducción a la familia Fender. Sólo por tiempo limitado, está disponible en un llamativo acabado Red Sparkle.",
  "image": "47-BULLETSSS.jpg",
  "dispatch": false,
  "discount": 0.04,
  "lastVisited": false,
  "color": "Red"
 },
 {
  "id": 48,
  "name": "SX ED2 BSB",
  "brand": "SX",
  "price": 1518512.27,
  "category": "guitar",
  "shortDesc": "GUITARRA ELÉCTRICA SX ED2 BSB",
  "longDesc": " Guitarra BSB de cuerpo de Tilo Sólido, con cuello Arce Canadiense seleccionado, diapasón Palo d'erosa y trastes Nickel 21. Viene con el clavijero cromado, 2 Picjups Single Coil. Con 3 controles: 1 para el volumen y 2 de tono, color modelo BSB. Incluye funda",
  "image": "48-ED2.jpg",
  "dispatch": false,
  "discount": 0.11,
  "lastVisited": false,
  "color": "Light Brown"
 },
 {
  "id": 1662473874163,
  "name": "Micro",
  "brand": "SE",
  "price": 46253,
  "category": "microphone",
  "shortDesc": "MICRÓFONO DINÁMICO V KICK INSTRUMENTO SE ELECTRONICS",
  "longDesc": " El Micrófono dinámico de instrumento V7 X es, potente, natural y preciso. El V7 X le da vida a todos nuestros instrumentos. Un micrófono de instrumento dinámico supercardioide que consigue levantar esa cortina invisible entre el sonido real de nuestras fuentes y el equipo de sonido, conectando a los oyentes con nuestra interpretación a un nivel completamente nuevo. Como hermano del aclamado V7, más orientado a la voz, el V7 X es un micrófono de instrumento dinámico ideal para una amplia gama de aplicaciones instrumentales, tanto en el estudio como en el escenario.       ",
  "image": "1662476217373.jpg",
  "dispatch": true,
  "discount": 0.03,
  "lastVisited": true,
  "color": "Red"
 }
]